Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/virgeoapmahaccat_coahkkanit_sagastallat_samegielat_ja_-kultuvrralas_sode-balvalusain.html.tmx
Source language: sme
Languages: smn

source: Virgeoapmahaččat čoahkkanit ságastallat sámegielat ja -kultuvrralaš sode-bálvalusain
smn: Virgeomâhááh čokkâneh savâstâllâđ sämikielâlijn já kulttuurmiäldásijn soti-palvâlusâin

source: Sámediggi, sosiála- ja dearvvašvuođaministeriija ja Lappi buresveadjinguovlu ordnejit 24.5.2023 gáiddusoktavuođa bokte jorba beavddi ságastallama sierra doibmiide.
smn: Sämitigge, sosiaal- já tiervâsvuođâministeriö sehe Laapi pyereestvaijeemkuávlu uárnejeh 24.5.2023 káidusohtâvuođâiguin jurbâ peevdi savâstâllâm sierâ tuáimeid.

source: Ságastallama ulbmilin lea ráhkadit oppalaš gova sámegielat ja -kultuvrralaš bálvalusaid dilis sode-ođastusa maŋŋá.
smn: Savâstâllâm ulmen lii hammiđ oleskove sämikielâlij já kulttuurmiäldásij palvâlusâi tiileest soti-uđâsmittem maŋa.

source: Sámegielat ja -kultuvrralaš sode-bálvalusat ovddiduvvojit máŋggain sierra doaibmabijuiguin ja prošeavttaiguin.
smn: Sämikielâliih já kulttuurmiäldásiih soti-palvâlusah ovdeduvvojeh maaŋgâi sierâ toimâiguin já havâiguin.

source: Nuppástuvvan doaibmabirrasa mielde lea fuobmájuvvon dárbbu dasa, ahte sierra doaibmabijuin vástideaddji doaibmit čoahkkanit ságastallat dáláš dillegovas.
smn: Nubásmum toimâpirrâs mield lii huámmášum tárbu toos, ete sierâ tooimâin västideijee tuáimeeh čokkâneh savâstâllâđ tááláá tiileest.

source: Jorba beavddi ságastallamii oassálastet Sámedikki, sosiála- ja dearvvašvuođaministeriija ja Lappi buresveadjinguovllu lassin stáhtaráđi kansliija, vuoigatvuođaministeriija, oahpahus- ja kulturministeriija, Lappi guovlohálddahusdoaimmahat, Kela ja sámiid duohtavuođa- ja soabadankomišuvdna.
smn: Jurbâ peevdi savâstâlmân uásálisteh Sämitige, sosiaal- já tiervâsvuođâministeriö ja Laapi pyereestvaijeemkuávlu lasseen staatârääđi kanslia, riehtiministeriö, máttááttâs- já kulttuurministeriö, Laapi kuávluhaldâttâhvirgádâh, Kela já sämmilij tuotâvuotâ- já sovâdâttâmkomissio.

source: Sode-ođastusa mielde sode-bálvalusaid ordne Lappi buresveadjinguovlu.
smn: Soti-uđâsmittem mield soti-palvâlusâid uárnee Laapi pyereestvaijeemkuávlu.

source: Ođastus lea buktán maiddái láhkaásaheapmái nuppástusaid.
smn: Uđâsmittem lii puáhtám meid lahâasâttemnubástusâid.

source: Sierra virgeoapmahaččain lea sode-bálvalusaid ollisvuođas iežaset ovddasvástádussuorggit.
smn: Sierâ virgeomâháin láá soti-palvâlusâi olesvuođâst jieijâs ovdâsvástádâskuávluh.

source: Sámegielat sosiála- ja dearvvašvuođabálvalusaid oažžu hejot
smn: Sämikielâlij sosiaal- já tiervâsvuođâpalvâlusâi finnimvuotâ lii hyeni

source: Sámegielat ja -kultuvrralaš sode-bálvalusat ovddiduvvojit máŋggain sierra doaibmabijuiguin.
smn: Sämikielâliih já kulttuurmiäldásiih soti-palvâlusah ovdeduvvojeh maaŋgâin sierâ toimâiguin.

source: Stuorámus oassi doaibmabijuin leat goittotge prošeaktahámis.
smn: Iänááš uási tooimâin láá liijká haavâi häämist.

source: – Sámiid luohttámuš bálvalusaid oažžumii eaktuda dáhkádusa joatkašuvvamis.
smn: – Sämmilij luáttámuš palvâlusâi finnimvuotân váátá visásmittem jotkuuvâšvuođâst.

source: Dán dihte lea dehálaš ráhkadit oktasaš boahttevuođa oidnosa das, ahte ovddidanbarggu mielde šaddet bálvalusat, mat joatkašuvvet maiddái sierra prošeavttaid nohkama maŋŋá.
smn: Taan tiet lii tehálâš hammiđ ohtsâš puátteevuođâ uáinu tast, ete ovdedempargo mield šaddeh palvâlusah, moh juátkojeh meid sierâlágán haavâi nuuhâm maŋa.

source: Sámeservodahkii lea noađđin doaibmabijuid bieđggusvuohta ja mearreáigásašvuohta, dadjá Sámedikki I várreságajođiheaddji Anni Koivisto.
smn: Sämisiärvádâhân tooimâi piäđgulâšvuotâ já meriáigásâšvuotâ lii nuáđđin, iätá Sämitige I värisaavâjođetteijee Anni Koivisto.

source: Suopma lea ožžon riikkaidgaskasaš olmmošvuoigatvuođasoahpamušaid bearráigeahčči orgánain máŋggaid ávžžuhusaid ovddidit sámegielat bálvalusaid oažžuma.
smn: Suomâ lii finnim aalmugijkoskâsijd olmoošvuoigâdvuođâid koccee orgaanijn maaŋgâid avžuuttâsâid ovdediđ sämikielâlij palvâlusâin finnimvuođâ.

source: Dálá dilis sámegielat bálvalusaid oažžu hejot.
smn: Tááláá tiileest sämikielâlij palvâlusâi finnimvuotâ lii hyeni.

source: Viidát dárkumis sámiid gielalaš vuoigatvuođat eai ollašuva nugo galggašedje lága mielde.
smn: Vijđásubbooht kejâdijn sämmilij kielâliih vuoigâdvuođah iä olášuu lahâasâttem vaattâm vuovvijn.

source: – Sosiála- ja dearvvašvuođaministeriija čuovvu sámegielat bálvalusaid oažžuma ovdáneami ja mieđiha maid dan dárkkuhussii jahkásaččat stáhtadoarjaga.
smn: – Sosiaal- já tiervâsvuođâministeriö čuávu sämikielâlij palvâlusâi finnimvuođâ ovdánem já mieđeet meid taan tárguttâsân ihásii staatâtorjuu.

source: Ministeriijas lea maiddái mearkkašahtti sajádat ovdáneami joatkašuvvama dorvvasteamis.
smn: Ministeriö lii meid merhâšittee sajattuvâst ovdánem jotkuuvâšvuođâ turviimist.

source: Doaimmaid bokte, mat leat jođus, viggat čoavdit hohpolamos hástalusaid, dego dan, ahte oažžut bargofámu doarvái.
smn: Joođoost orroo toimâiguin viggeh čuávdiđ huápumus hástusijd, tego tuárvi pargovyeimi finnim.

source: Lea dehálaš, ahte doaimmaid, maid dahkat sierra ruhtademiin, sáhtášii synkroneret nu bures go vejolaš, dadjá sosiála- ja dearvvašvuođa ministeriija sosiálaráđđeaddi Juha Luomala
smn: Lii tehálâš, ete pastaččijm synkronistiđ sierâ ruttâdmijguin porgâmnáál tooimâid nuuvt pyereest ko máhđulâš, iätá sosiaal- já tiervâsvuođâministeriö sosiaalneuvos Juha Luomala.

source: Ráhkaduslaš ođastusaiguin ráhkaduvvojit gáibádusat bálvalusaid lasiheapmái
smn: Ráhtuslij uđâsmitmijguin vuáđuduvvojeh hináh palvâlusâi lasseetmân

source: Lappi buresveadjinguovllus sámegielat bálvalusaid hástalusaid birra lea diehtu ja daidda lea reagerejuvvon seammás go ođđa organisašuvdna lea huksejuvvon.
smn: Laapi pyereestvaijeemkuávlust sämikielâlij palvâlusâi hástuseh láá tiäđust já tooid láá reagistám uđđâ organisaatio rähtidijn.

source: Lappi buresveadjinguvlui lea vuođđuduvvon sámegielat bálvalusaid ovddideami várás ovddasvástádusovttadat, ja vuođđuduvvon sámegielat ja -kultuvrralaš bálvalusaid ovddidan- ja bálvalanhoavddaid virggit.
smn: Laapi pyereestvaijeemkuávlust lii vuáđudum sämikielâlij palvâlusâi ovdedem ovdâsvástádâsohtâdâh, já láá vuáđudum sämikielâlij já kulttuurmiäldásij palvâlusâi ovdedem- já palvâlemhoovdâi virgeh.

source: – Ođastusain viggat dasa, ahte oppalaš govva ja ovddasvástádus sámegielat bálvalusain lea čielgasit gos nu iige ášši jávkka stuorra organisašuvdnii.
smn: – Uđâsmitmijguin viggeh toos, ete oleskove já ovdâsvástádâs sämikielâlijn palvâlusâin lii čielgâsávt kostnii, ige äšši lappuu stuorrâ organisaation.

source: Oppalaš gova oaidnin lea hui dehálaš dál, go bálvalusaid dárkut olles guovllu dásis iige šat dušše gielddaid mielde.
smn: Oleskove hammim lii eromâš tehálâš tääl, ko palvâlusâid tárkkojeh oles kuávlu tääsist ige innig kieldâkuáhtásávt.

source: Viidát geahččanguovlu, johttibálvalusaid ja gáiddusbálvalusaid ovddideapmi buktet sámegielat bálvalusaid ovddideapmái ođđa vejolašvuođaid, dadjá buresveadjinguovllu sámegielat ja -kultuvrralaš bálvalusaid vd.
smn: Vijđásub uáinu, jottee palvâlusâi já káiduspalvâlusâi ovdedem pyehtih sämikielâlij palvâlusâi oovdedmân uđđâ máhđulâšvuođâid, iätá Laapi pyereestvaijeemkuávlu sämikielâlij já kulttuurmiäldásij palvâlusâi vt.

source: ovddidanhoavda Tuuli Miettunen.
smn: ovdedemhovdâ Tuuli Miettunen.

source: Buresveadjinguovlu lea álggahan doaimmaidis jagi álggus.
smn: Pyereestvaijeemkuávlu lii algâttâm tooimâs ive aalgâst.

source: Ráhkaduslaš nuppástusaid ollašuhttin váldá áiggi, ja jáhkkimis váikkuhusat sámegielat bálvalusaide bohtet oidnosii vehážiid mielde.
smn: Ráhtuslij nubástusâi olášuttem váátá ääigi, já puáhtá vyerdiđ, ete vaikuttâsah sämikielâláid palvâlussáid puátih uáinusân kuuloold.

source: Ovdamearkka dihte váilivuođa bargiin, geain lea giellamáhttu, čoavdit ovttas Sámedikkiin ja sosiála- ja dearvvašvuođasuorggi ámmátolbmuid skuvlejeaddji oahppolágádusaiguin ja jo skuvlejumiid guhkkodagaid dihte váikkuhusat oidnogohtet easkka maŋŋegihtii.
smn: Ovdâmerkkân kielâ mättee pargei vááijuvvuotâ čuávdoo oovtâst Sämitiggijn já sosiaal- já tiervâsvuođâsyergi áámmátulmuid škuávlejeijee oppâlájádâsâiguin já jo škovliimij kukkoduv tiet vaikuttâsah puátih uáinusân váhá maŋeláá.

source: Vuordit maiddái ovdal čihkosis leamašan ođđa bálvalandárbbuid oinnolažžan rievdama, maidda reageren eaktuda doarvái buriid ekonomalaš resurssaid.
smn: Vyerdimist lii meid uđđâ, tolebáá čiähusist orroo palvâlemtáárbui uáinojeijen puáttim, moid reagistem váátá tuárvi ekonomâlijd resursijd.

source: Lassedieđut:
smn: Lasetiäđuh:

source: Anni Koivisto I várreságajođiheaddji 040 415 5969 anni.koivisto@samediggi.fi
smn: Anni Koivisto I värisaavâjođetteijee 040 415 5969 anni.koivisto@samediggi.fi

source: Anne Länsman-Magga sosiála- ja dearvvašvuođačálli 040 182 9998 anne.lansman-magga@samediggi.fi
smn: Anne Länsman-Magga sosiaal- já tiervâsvuođâčällee 040 182 9998 anne.lansman-magga@samediggi.fi

source: Kaisa Ruokojärvi má. sosiála- ja dearvvašvuođačálli 040 570 8457 kaisa.ruokojarvi@samediggi.fi
smn: Kaisa Ruokojärvi má. sosiaal- já tiervâsvuođâčällee 040 570 8457 kaisa.ruokojarvi@samediggi.fi
